
"FNumber" = "Aperture";
"ShutterSpeed" = "Shutter Speed";
"IsoSpeedRate" = "ISO";
"ExposureCompensation" = "Exposure Compensation";
"ExposureMode" = "Exposure Mode";
"FocusMode" = "Focusing";
"ContShootingMode" = "Shutter Drive";
"SelfTimer" = "Self Timer";
"CBLPropertyIdentifierDriveMode" = "Drive Mode";
"WhiteBalance" = "White Balance";
